{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Acquired a coin."
			},
			"Translation": {
				"Text": "코인을 획득했습니다."
			},
			"Key": "3CD8622E45ED85CF4446A0997D764F67"
		},
		{
			"Source": {
				"Text": "Applied a slow effect to the 1st place player."
			},
			"Translation": {
				"Text": "1등에게 이동 속도 감소 효과를 부여했습니다."
			},
			"Key": "00A613914A0AAB6DD71A74BDDB17695F"
		},
		{
			"Source": {
				"Text": "Applied a stop effect to nearby enemies."
			},
			"Translation": {
				"Text": "주변 적에게 정지 효과를 부여했습니다."
			},
			"Key": "CE170E1A4F0A5757F18F82A02284E1D2"
		},
		{
			"Source": {
				"Text": "Reduced the rate of battery depletion"
			},
			"Translation": {
				"Text": "배터리 줄어드는 속도가 줄어들었습니다."
			},
			"Key": "044B434042BF66D4223CD1A14D13CE6C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BombActor",
			"Children": [
				{
					"Source": {
						"Text": "GetBomb!"
					},
					"Translation": {
						"Text": "GetBomb!"
					},
					"Key": "GetBomb"
				}
			]
		},
		{
			"Namespace": "DeliveryGameMode",
			"Children": [
				{
					"Source": {
						"Text": "Leader Slowed by an enemy item!"
					},
					"Translation": {
						"Text": "다른 플레이어의 아이템에 의해 선두주자 슬로우 상태가 적용되었습니다!"
					},
					"Key": "GetLeaderSlower!"
				},
				{
					"Source": {
						"Text": "Race to the finish line! Out of energy? Find a charging station to speed up!"
					},
					"Translation": {
						"Text": "결승점에 먼저 도착하세요! 혹시 걸음이 느려졌다면 충전소를 찾아보세요"
					},
					"Key": "DeliveryBeginMsg"
				},
				{
					"Source": {
						"Text": "Stunned by an enemy item!"
					},
					"Translation": {
						"Text": "다른 플레이어의 아이템에 의해 스턴 상태가 적용되었습니다! "
					},
					"Key": "GetStun!"
				}
			]
		},
		{
			"Namespace": "GAMELIFTSUBSYSTEM",
			"Children": [
				{
					"Source": {
						"Text": "세션 타임아웃이 발생했습니다."
					},
					"Translation": {
						"Text": "세션 타임아웃이 발생했습니다."
					},
					"Key": "SessionCheckTimeOut"
				},
				{
					"Source": {
						"Text": "알 수 없는 오류가 발생해 세션 생성에 실패했습니다."
					},
					"Translation": {
						"Text": "알 수 없는 오류가 발생해 세션 생성에 실패했습니다."
					},
					"Key": "SessionCreateFailed"
				},
				{
					"Source": {
						"Text": "알 수 없는 오류가 발생해 세션 체크에 실패하였습니다."
					},
					"Translation": {
						"Text": "알 수 없는 오류가 발생해 세션 체크에 실패하였습니다."
					},
					"Key": "SessionCheckFailed"
				}
			]
		},
		{
			"Namespace": "Options",
			"Children": [
				{
					"Source": {
						"Text": "Custom"
					},
					"Translation": {
						"Text": "Custom"
					},
					"Key": "Custom"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "Epic"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Medium"
					},
					"Key": "Medium"
				}
			]
		},
		{
			"Namespace": "SESSIONSUBSYSTEM",
			"Children": [
				{
					"Source": {
						"Text": "알 수 없는 오류가 발생해 세션 생성에 실패했습니다."
					},
					"Translation": {
						"Text": "알 수 없는 오류가 발생해 세션 생성에 실패했습니다."
					},
					"Key": "SessionCreateFailed"
				}
			]
		},
		{
			"Namespace": "ServerBrowser",
			"Children": [
				{
					"Source": {
						"Text": "{0}'s Server"
					},
					"Translation": {
						"Text": "{0}'s Server"
					},
					"Key": "sServer"
				}
			]
		},
		{
			"Namespace": "Shop",
			"Children": [
				{
					"Source": {
						"Text": "{0} G"
					},
					"Translation": {
						"Text": "{0} G"
					},
					"Key": "Price"
				}
			]
		}
	]
}